[
  {
    "episode_number": "01",
    "title": "طلیعۀ یک عشق",
    "summary": "معرفی پادکست و کتاب «فجر مقدس». در این قسمت با هدف مجموعه و دلیل نام‌گذاری آن به عنوان رمزی برای ظهور آشنا می‌شویم و سفری را برای درک عمیق‌تر بزرگترین واقعۀ تاریخ آغاز می‌کنیم."
  },
  {
    "episode_number": "02",
    "title": "مهدی در مُصحَف",
    "summary": "بررسی ریشه‌های قرآنی باور به مهدویت. در این قسمت، با مفهوم «تأویل» و آیاتی که طبق روایات به امام مهدی (ع) و حکومت جهانی ایشان اشاره دارند، آشنا می‌شویم."
  },
  {
    "episode_number": "03",
    "title": "میراث نَبَوی",
    "summary": "سفر به سرچشمۀ این باور در کلام پیامبر (ص)، امام علی (ع) و حضرت زهرا (س). این قسمت نشان می‌دهد که مهدویت یک میراث متواتر و سینه به سینه از بنیان‌گذاران اسلام است."
  },
  {
    "episode_number": "04",
    "title": "میراث حَسَنَین و سَجّاد (علیهم السلام)",
    "summary": "دنبال کردن زنجیرۀ نورانی میراث مهدوی در کلام امام حسن (ع)، امام حسین (ع) و امام سجاد (ع). هر امام، بُعدی جدید از شخصیت و قیام قائم آل محمد را برای ما آشکار می‌سازد."
  },
  {
    "episode_number": "05",
    "title": "میراث باقِرَین و صادِقَین (علیهم السلام)",
    "summary": "ورود به عصر شکوفایی علمی تشیع و بررسی روایات امام باقر (ع)، امام صادق (ع) و امام کاظم (ع). در این دوره جزئیات دقیق‌تری از هویت، غیبت و قیام امام مهدی (ع) تبیین می‌شود."
  },
  {
    "episode_number": "06",
    "title": "میراث امامان پایانی",
    "summary": "نزدیک شدن به عصر غیبت و بررسی کلام امام رضا (ع)، امام جواد (ع) و امام هادی (ع). در این دوران، بشارت‌ها و هشدارها برای آماده‌سازی شیعیان دقیق‌تر و شفاف‌تر می‌شود."
  },
  {
    "episode_number": "07",
    "title": "در آستانۀ غیبت",
    "summary": "ایستگاه پایانی فصل اول. بررسی دو حدیث کلیدی از امام حسن عسکری (ع) و خودِ حضرت حجت (عج) که در آن، آخرین قطعه‌های پازل برای ورود به دوران غیبت تکمیل می‌شود."
  },
  {
    "episode_number": "08",
    "title": "از غیبت تا ظهورِ اَصغَر",
    "summary": "آغاز فصل دوم و بررسی فلسفۀ غیبت صغری به عنوان یک دورۀ گذار. در این قسمت با مفهوم «ظهور اصغر» به معنای آمادگی علمی، معنوی و سیاسی جهان برای ظهور اکبر آشنا می‌شویم."
  },
  {
    "episode_number": "09",
    "title": "جهان در فتنه؛ کلام پیامبر (ص) به سلمان",
    "summary": "روایت کامل حدیث تکان‌دهندۀ پیامبر (ص) به سلمان فارسی دربارۀ فتنه‌های آخرالزمان. این حدیث، آینه‌ای تمام‌نما از انحرافات اجتماعی و اخلاقی پیش از ظهور است."
  },
  {
    "episode_number": "10",
    "title": "پژواک تاریخ (بخش اول)",
    "summary": "بررسی پیشگویی‌های محقق‌شدۀ اهل بیت (ع) در طول تاریخ، از جمله سقوط بنی‌امیه و بنی‌عباس و قیام صاحب‌الزنج، تا به صدق باقی اخبار و نشانه‌ها اطمینان حاصل کنیم."
  },
  {
    "episode_number": "11",
    "title": "پژواک تاریخ (بخش دوم)",
    "summary": "ادامۀ سفر به اعماق تاریخ و بررسی پیشگویی‌های شگفت‌انگیز دیگر، از جمله ظهور علم از شهر قم و انطباق حدیث جابر بر رویدادهای تاریخی مانند استعمار منطقه توسط غرب."
  },
  {
    "episode_number": "12",
    "title": "سالِ موعود؛ باران‌ها و لرزه‌ها",
    "summary": "آغاز مینی‌سریال «روزشمار فجر مقدس». در این قسمت با ویژگی‌های کلی «سال ظهور» آشنا می‌شویم؛ سالی فرد، پر از باران‌های سیل‌آسا، زلزله‌ها، فتنه‌ها و آزمون‌های سخت."
  },
  {
    "episode_number": "13",
    "title": "رجب؛ سه پرچم برمی‌خیزند",
    "summary": "ورود به ماه رجب، پنج ماه قبل از ظهور. در این ماه، سه جریان اصلی سفیانی (باطل)، یمانی و خراسانی (حق) قیام کرده و آرایش نهایی نبردهای آخرالزمان را شکل می‌دهند."
  },
  {
    "episode_number": "14",
    "title": "رجب؛ نشانه‌های آسمان",
    "summary": "بررسی چهار آیت و معجزۀ آسمانی در ماه رجب: ظهور بدن و دستی در آسمان، سه ندای جهانی، توقف چندساعتۀ خورشید و خسوف ماه در شبی غیرعادی برای اتمام حجت بر همگان."
  },
  {
    "episode_number": "15",
    "title": "شعبان و رمضان؛ صَیحۀ بزرگ",
    "summary": "بررسی وقایع ماه‌های شعبان و رمضان. در این قسمت به دو آیت آسمانیِ کسوف و خسوف غیرعادی و مهم‌تر از آن، صیحۀ بزرگ آسمانی جبرئیل در شب قدر به عنوان یکی از علائم حتمی می‌پردازیم."
  },
  {
    "episode_number": "16",
    "title": "شوال؛ نبرد قِرْقیسیا",
    "summary": "ورود به ماه شوال و روایت نبرد عظیم و خونین قرقیسیا. جنگی میان ستمگران بر سر گنجی بزرگ که با کشته‌شدن صدها هزار نفر، به یک پاکسازی الهی بزرگ تبدیل می‌شود."
  },
  {
    "episode_number": "17",
    "title": "ذی‌القعده؛ تراژدی عراق",
    "summary": "روایت ماه ذی‌القعده و جنایات هولناک لشکر سفیانی در عراق. در این ماه، بغداد به یک قربانگاه بزرگ تبدیل شده و وحشتی بی‌سابقه بر این سرزمین حاکم می‌شود."
  },
  {
    "episode_number": "18",
    "title": "ذی‌الحِجَّه؛ خون در حَرَم",
    "summary": "ورود به آخرین ماه قبل از ظهور. در این ماه خونین، شاهد آشوب‌های منا و مهم‌تر از همه، شهادت «نفس زکیه» به عنوان آخرین علامت حتمی ظهور، تنها پانزده روز قبل از قیام، خواهیم بود."
  },
  {
    "episode_number": "19",
    "title": "مُحَرَّم؛ شبِ قَدْرِ موعود",
    "summary": "روایت شب عاشورا، شب ظهور. در این شب سرنوشت‌ساز، ۳۱۳ یار خاص امام (ع) به صورت معجزه‌آسا و در یک چشم به هم زدن، از سراسر جهان در مکه گرد هم می‌آیند."
  },
  {
    "episode_number": "20",
    "title": "مُحَرَّم؛ روزِ طلوع",
    "summary": "روایت صبح عاشورا، روز ظهور. در این روز باشکوه، امام مهدی (ع) در مسجدالحرام اولین خطبۀ جهانی خود را ایراد کرده و ۳۱۳ یار ایشان، اولین بیعت‌کنندگان تاریخ خواهند بود."
  },
  {
    "episode_number": "21",
    "title": "مُحَرَّم؛ انتقام الهی",
    "summary": "بررسی اولین معجزۀ بزرگ پس از ظهور. لشکر سفیانی برای نابودی نهضت به سوی مکه حرکت می‌کند اما در بیابان «بیداء» با انتقام الهی روبرو شده و در زمین فرو می‌رود (خسف بیداء)."
  },
  {
    "episode_number": "22",
    "title": "شرایط پیروزی",
    "summary": "آغاز فصل پایانی و بررسی فلسفۀ ظهور. در این قسمت با چهار شرط بنیادین و تضمین‌کنندۀ پیروزی قیام امام (ع) آشنا می‌شویم: ایدئولوژی کامل، رهبر بی‌نظیر، یاران فداکار و پایگاه مردمی آماده."
  },
  {
    "episode_number": "23",
    "title": "تقدیر و مشیت",
    "summary": "ورود به بحث عمیق «بَداء» و ارتباط آن با نشانه‌های ظهور. در این قسمت می‌فهمیم کدام نشانه‌ها (علائم حتمی) غیرقابل تغییر و کدامیک مشروط و قابل تغییر هستند."
  },
  {
    "episode_number": "24",
    "title": "رازِ وقتِ پنهان",
    "summary": "بررسی مسئلۀ «توقیت» یا تعیین وقت برای ظهور. در این قسمت به حکمت پنهان بودن زمان ظهور می‌پردازیم که هم برای حفظ امید مؤمنان و هم برای غافلگیری دشمنان ضروری است."
  },
  {
    "episode_number": "25",
    "title": "دعای فرج؛ کلام آخر",
    "summary": "ایستگاه پایانی پادکست. با هم دعای پایانی کتاب را زمزمه می‌کنیم و با مروری بر وظیفۀ خود به عنوان یک منتظر (انتظار فعال و آمادگی)، این سفر معرفتی را به پایان می‌رسانیم."
  }
]
